{
  "voyages": [
    {
      "titre": "SOLLINEA — Expédition de prestige au cœur du Système Intérieur",
      "contenu_complet": "Dates : 01 avril 2404 – 10 avril 2404\n Durée : 10 jours\n Fenêtre orbitale : Alignement optimal Terre–Vénus–Mercure\n Récurrence : une fois tous les 584 jours (≈ 1,6 an)\n Prix total : 3500 crédits galactiques\n Public visé : Classe moyenne haute et clientèle premium\nRésumé de l'expérience :\n Sollinea propose une traversée solaire prestigieuse. Trois escales intenses — Mercure, Vénus, Terre — allient chaleur extrême, environnement contrôlé et confort orbital haut de gamme.\nCamp de base : VÉNUS — Station Aether 9\n Activités :\nPilotage de drones atmosphériques : prise en main d’un mini-drone volant dans les courants acides de Vénus depuis un cockpit immersif.\nBain solaire UV filtré : relaxation corporelle sous une lumière simulant les UV vénusiens, sans les risques.\nDégustation céleste : menu galactonomique à base de protéines artificielles rehaussées d’épices rares, cuisiné en microgravité.\nExcursion : MERCURE — Base Obsidia\n Activités :\nRandonnée thermique : exploration en combinaison sur la ligne de séparation jour/nuit.\nGeysers métalliques : observation sécurisée d’éruptions magnétiques naturelles.\nDîner fusion extrême : plats saisis à très haute température, servis en capsule noire à 2 personnes.\nExcursion : TERRE — Dôme Gaïa Delta\n Activités :\nParc végétal : balade libre dans une serre simulant les forêts de la Terre pré-spatiale.\nBrunch terroir : produits biosourcés, cuisinés comme en 2020.\nAtelier poterie : création d’un bol ou objet en argile martienne recyclée.",
      "id": "VOY1"
    },
    {
      "titre": "PASS’STELLAIRE — Le grand départ pour tous",
      "contenu_complet": "Dates : 05 juillet 2404 – 14 juillet 2404\n Durée : 10 jours\n Fenêtre orbitale : Standard Terre–Mars–Neptune\n Récurrence : tous les 4 ans\n Prix total : 950 crédits galactiques\n Public visé : Classes populaires, familles modestes, jeunes adultes\nRésumé de l'expérience :\n Voyage d’entrée de gamme vers l’espace, conçu pour être simple, humain, accessible. Trois mondes, trois regards différents sur l’ailleurs.\nCamp de base : MARS — Dôme de Lamis\n Activités :\nPlantation hydroponique : chaque passager plante sa graine dans une mini-serre éducative.\nCuisine martienne : préparation d’un repas basique avec des aliments locaux (spiruline, légumineuses).\nTournoi gravité réduite : matchs ludiques avec ballon magnétique entre passagers.\nExcursion : TERRE — Centre Orbitex 7\n Activités :\nPréparation spatiale : exercices en apesanteur simulée, apprentissage des gestes simples.\nVeillée d’étoiles : nuit d’observation silencieuse dans la salle dôme.\nLettre pour plus tard : rédaction libre d’un message, stocké dans une capsule temporelle numérique.\nExcursion : NEPTUNE — Orbital Glacia\n Activités :\nMéditation guidée : posture flottante, guidée par un thérapeute orbital.\nAtelier mémoire : dessin ou texte libre à conserver dans la salle commune.\nCercle de parole : moment libre d’expression au retour dans la capsule collective.",
      "id": "VOY2"
    },
    {
      "titre": "VELMORA — Haute exploration interplanétaire",
      "contenu_complet": "Dates : 25 mai 2400 – 04 juin 2400\n Durée : 11 jours\n Fenêtre orbitale : Alignement Jupiter–Saturne–Uranus\n Récurrence : tous les 6 ans\n Prix total : 8900 crédits galactiques\n Public visé : Classe moyenne haute et clientèle premium\nRésumé de l'expérience :\n Voyage magistral dans la zone des géantes. Un parcours puissant, calme, monumental, entre silence, forces gravitationnelles et contemplation.\nCamp de base : SATURNE — Station HALO-V\n Activités :\nSurvol des anneaux : à bord d’une capsule vitrée, lent vol à basse altitude.\nCryo-harmonisation : courte exposition à une température extrême pour revitaliser le corps.\nConcert de vents : écoute en salle obscure des sons transformés des vents saturniens.\nExcursion : JUPITER — Vortex-Class Orbiter\n Activités :\nPanorama immersif : vision à 360° de la Tache Rouge, en cockpit individuel.\nVol inversé : capsule de rotation douce permettant de vivre les variations de gravité.\nDîner moléculaire : plats conçus pour se transformer en flottant.\nExcursion : URANUS — Éclipse Base\n Activités :\nMarche sous aurores : promenade encadrée dans zone d’aurores artificielles.\nPortrait astral : visuel symbolique de votre rythme cardiaque et émotionnel.\nJournal émotionnel : ressenti scanné et converti en lumière dans une capsule murale.",
      "id": "VOY3"
    },
    {
      "titre": "OBSCÉA — Silence aux frontières du monde",
      "contenu_complet": "Dates : 20 avril 2399 – 30 avril 2399\n Durée : 11 jours\n Fenêtre orbitale : Alignement Neptune–Pluton–Terre\n Récurrence : tous les 12 ans\n Prix total : 9900 crédits galactiques\n Public visé : Voyageurs fortunés en quête de solitude et d’introspection\nRésumé de l'expérience :\n Un voyage introspectif, froid et beau. Rien à chercher. Tout à ressentir.\nCamp de base : NEPTUNE — Station Polarys\n Activités :\nDérive guidée : flottaison dans chambre d’observation, seul, sans sons.\nInfusion glacée : dégustation de tisanes dans un salon translucide.\nRepos sensoriel : casque sonore diffusant des sons naturels rares.\nExcursion : PLUTON — Nébula 9\n Activités :\nVision orbitale : orbite lente avec vues contrôlées sur la surface.\nÉcriture scellée : message personnel laissé dans une capsule.\nProjection de souvenir : scan du subconscient, transformé en lumière flottante.\nExcursion : TERRE — Module Core-M\n Activités :\nRéveil doux : retour progressif en gravité terrestre.\nRéancrage sensoriel : massage des extrémités, encens, thé chaud.\nDîner de retour : soupe artisanale, musique lente, lumière tamisée.",
      "id": "VOY4"
    },
    {
      "titre": "STRATALIIS — Premier souffle entre mondes",
      "contenu_complet": "Dates : 01 mars 2402 – 10 mars 2402\n Durée : 10 jours\n Fenêtre orbitale : Alignement Terre–Lune–Mars\n Récurrence : tous les 2 ans\n Prix total : 3100 crédits galactiques\n Public visé : Familles curieuses, jeunes rêveurs, parents explorateurs\nRésumé de l'expérience :\n Le voyage pour les familles qui veulent vivre l’espace ensemble. Apprendre, jouer, et regarder les étoiles.\nCamp de base : LUNE — Dôme Kepler 4\n Activités :\nAteliers gravité réduite : exercices ludiques de marche et de saut pour enfants et adultes.\nNuit sous verrière : nuit en dortoir panoramique avec narration d’histoires célestes.\nJeux éducatifs : défis par équipe sur le recyclage, l’oxygène et la navigation.\nExcursion : TERRE — Station M.E.R.C.I.\n Activités :\nPréparation mentale : relaxation guidée pour jeunes voyageurs.\nVidéo souvenir : film familial tourné en cabine, monté avant le retour.\nDîner final : repas convivial aux goûts terrestres revisités.\nExcursion : MARS — Habitat Horizon 3\n Activités :\nSerres éducatives : chaque enfant plante et observe une pousse.\nMini-rover : construction et pilotage d’un petit véhicule d’exploration.\nBalade en combinaison : marche groupée en tenue sur un sol sécurisé.",
      "id": "VOY5"
    },
    {
      "titre": "DROMÆA — Fréquences au-delà des mondes",
      "contenu_complet": "Dates : 05 juin 2399 – 13 juin 2399\n Durée : 9 jours\n Fenêtre orbitale : Connexion rapide entre les planètes de la Trilogie Festive\n Récurrence : tous les 3 ans, pendant le cycle de résonance culturelle interplanétaire\n Prix total : 2200 crédits galactiques\n Public visé : Amateurs de musique électro, festivaliers nomades, explorateurs sensoriels\nRésumé de l’expérience :\n Dromæa est un voyage à travers trois mondes – trois ambiances – un battement commun.\n Des planètes transformées en scènes immersives, où musique électronique, arts visuels et technologie sensorielle fusionnent dans un trip cosmique total.\n Un pass galactique, un rythme, une communauté.\nCamp de base : Planète Veillecharue — Colonie V-Lab\n Ancien site minier reconverti en laboratoire artistique, Veillecharue devient le point d’ancrage du voyage.\n Les voyageurs logent dans des capsules soniques semi-enterrées, et participent à des expériences musicales de jour comme de nuit.\nActivités sur place :\nJam gravitationnel : création musicale collective en gravité variable à l’aide d’instruments réactifs au mouvement.\nAtelier de création visuelle 4D : concevez des animations génératives projetées sur les dômes du camp.\nRave silencia : danse collective avec casques individuels, synchronisés via interface haptique.\nExcursion : Planète Tomorrowland — OrbitStage\n Tomorrowland devient ici le centre rythmique de Dromæa. Une scène suspendue en orbite basse diffuse en continu les sets des plus grands DJ interstellaires.\nActivités :\nImmersion dans la Sphère : espace sphérique de 300 m où musique, lumière et mouvement fusionnent.\nBulle de pause sensorielle : cocon individuel d’isolement sonore où la musique se vit par le toucher.\nLaser voyage : déplacement collectif via plateforme glissante et lumineuse, rythmée par pulsations lumineuses.\nExcursion : Plénière Delta — Base Rétrospective\n La Plénière Delta est dédiée à la mémoire collective de la musique électro. Chaque visiteur y explore les racines et les sons fondateurs.\nActivités :\nMuséum sonique : promenade libre à travers 60 ans de musiques électroniques, en audio spatialisé.\nMix mémoire : création personnalisée d’une piste musicale à partir d’archives ouvertes (bpm, textures, voix).\nBal électro-lunaire : fête rétrofuturiste dans un dôme rotatif, avec dress code libre et bpm évolutif.",
      "id": "VOY6"
    },
    {
      "titre": "VALGRYND — Chants d'acier au cœur du vide",
      "contenu_complet": "Dates : 20 mars 2403 – 28 mars 2403\n Durée : 9 jours\n Fenêtre orbitale : Connexion gravitationnelle renforcée entre les planètes festives\n Récurrence : tous les 4 ans, selon les alignements à haut flux sonore galactique\n Prix total : 2400 crédits galactiques\n Public visé : Métalleux de tous bords, fans de musiques extrêmes, passionnés d’ambiances lourdes et de contre-cultures stellaires\nRésumé de l’expérience :\n Valgrynd n’est pas un simple voyage. C’est un pèlerinage métallique, une marche sonore entre trois mondes dédiés aux musiques extrêmes.\n Ici, chaque planète devient une scène cosmique, chaque silence est un cri étouffé, chaque vibration est une forge.\n Valgrynd s’adresse à ceux qui aiment quand ça cogne, quand ça brûle, et quand ça transcende.\nCamp de base : Planète Hellfest — Dôme des Titans\n La Planète Hellfest abrite le Dôme des Titans, une arène semi-souterraine taillée dans la roche noire, chauffée par les nappes magnétiques souterraines.\n Le jour, on explore ; la nuit, on hurle. Les voyageurs dorment dans des capsules soniques à blindage acoustique.\nActivités sur place :\nMarche du Bouclier : parcours en armure légère dans des tunnels amplifiés au son des guitares saturées.\nForge rituelle : fabrication d’un pendentif ou d’un objet personnel dans un mini-four orbital.\nLiturgie noire : concert nocturne dans l’arène, sans lumière, avec bande-son en infrabasse.\nExcursion : Planète ardente — Zone Pyroclast\n Cette planète volcanique est un hymne visuel au chaos. Elle abrite des scènes en bord de faille, alimentées par la chaleur du sol.\nActivités :\nBain de feu : douche thermique simulée à base de vapeur rougeoyante.\nChant de lave : vocalises dans des grottes résonantes, enregistrées et remixées sur place.\nDéambulation stroboscopique : performance chorégraphiée dans un champ de cendres lumineuses.\nExcursion : Planète Lollapalooza — Vestiges Mécaniques\n Planète ruinée, recouverte d’anciennes structures métalliques recyclées en temples sonores. On y trouve des reliques d’anciens festivals, conservées dans le froid du vide.\nActivités :\nBalade amplifiée : promenade à travers les arches suspendues, guidée par un mix live d’un DJ métal ambiant.\nMarteau céleste : simulation de frappe synchronisée à la rythmique de pistes enregistrées.\nCérémonie de clôture : concert spatial lent, au ralenti, avec projections holographiques des visages des participants.",
      "id": "VOY7"
    },
    {
      "titre": "FLORÆA — Harmonie au fil des mondes vivants",
      "contenu_complet": "Dates :05 septembre 2400 – 14 septembre 2400\n Durée : 10 jours\n Fenêtre orbitale : Alignement naturel Terre–Lhuma–Solidays\n Récurrence : tous les 5 ans, lors des croisements éco-gravitationnels des planètes vertes\n Prix total : 1900 crédits galactiques\n Public visé : Éco-voyageurs, familles sensibles à l’environnement, curieux du futur durable\nRésumé de l’expérience :\n Floræa est une traversée végétale, douce et régénérante, entre trois mondes où l’équilibre entre nature et technologie a été réinventé.\n C’est une parenthèse vivante pour se reconnecter à l’essentiel : le corps, la planète, les autres.\n Un espace pour respirer autrement, et peut-être, espérer mieux.\nCamp de base : Planète We Love Green — Dôme Éclosia\n Nichée dans une clairière synthétique, Éclosia est une base ouverte, respirante, sans murs.\n Là, on dort dans des cocons photosensibles, et on partage les repas sur de longues tables sous lianes bioluminescentes.\nActivités sur place :\nBalade en gravité douce : promenade sensorielle dans une serre en apesanteur contrôlée, avec guide botanique.\nAtelier de cuisine végétale : préparation de plats crus à base de légumes cultivés sur place, accompagnés d’eaux aromatiques.\nCercle de résonance : session sonore en groupe utilisant des instruments naturels et des pulsations corporelles.\nExcursion : Planète Lhuma — Terrasses Orbivivantes\n Lhuma est un monde aquatique et silencieux, habité par des communautés semi-nomades.\n Les visiteurs y sont accueillis sur des plateformes flottantes recouvertes de plantes flottantes et de dômes sensoriels.\nActivités :\nRituel de purification : immersion pieds nus dans des bassins tièdes sonores.\nAtelier d’écoute végétale : capteurs audio reliés aux plantes vous font entendre leur \"voix électrique\".\nLecture collective : extraits de textes écologiques lus à voix basse dans une salle d’écoute suspendue.\nExcursion : Planète Solidays — Forêt Symbiotique\n Un monde reconnecté, où humains, plantes et IA cohabitent dans un écosystème partagé.\n La forêt est parcourue de sentiers lumineux et de racines intelligentes.\nActivités :\nParcours des sens : traversée d’un chemin végétal nu-pieds avec stations tactiles, gustatives et sonores.\nCréation d’un “souvenir vivant” : chacun plante une graine unique qui enregistrera un échantillon de son empreinte sonore.\nConcert éco-participatif : orchestre mêlant humains, plantes réactives et IA musicales en direct.",
      "id": "VOY8"
    },
    {
      "titre": "SPECTALYS — Vibration des corps, éclat des mondes",
      "contenu_complet": "Dates : 01 juillet 2402 – 09 juillet 2402\nDurée : 9 jours\n Fenêtre orbitale : alignement harmonique entre les mondes festifs\n Récurrence : tous les 3 ans, lors du cycle de synchronisation culturelle\n Prix total : 2100 crédits galactiques\n Public visé : Rêveurs, danseurs interstellaires, fans de trance, psybient, bass music et de lumière en mouvement\nRésumé de l’expérience :\n Spectalys est un voyage électro-spirituel pour celles et ceux qui dansent avec les étoiles.\n Trois planètes. Trois styles. Un seul tempo.\n Un festival en mouvement, une communauté en lévitation, une parenthèse cosmique au rythme du battement stellaire.\nCamp de base : Planète Solidays — Oasis Sonique\n Sur Solidays, tout est conçu pour le vivre-ensemble.\n Les voyageurs sont logés dans des dômes partagés entourés de plantes sonores et de toiles tendues lumineuses.\n Le jour est doux. La nuit pulse.\nActivités sur place :\nCercle de basses : cérémonie d’ouverture où les fréquences basses sont diffusées à travers le sol et le corps.\nAtelier d’ancrage corporel : exercices de respiration et de relâche musculaire sous guidance musicale.\nTissage visuel collectif : création en groupe d’une structure textile géante, rétroéclairée à la nuit tombée.\nExcursion : Planète Tomorrowland — Arène de l’Aube\n Tomorrowland, c’est le cœur battant de Spectalys. Une planète entièrement dédiée à l’électro haute fréquence et aux visuels hallucinants.\nActivités :\nSession Sunrise : dancefloor tournant en orbite où le lever du soleil est synchronisé avec le climax sonore.\nProjection mentale : installation audiovisuelle interactive où vos pensées modifient la lumière.\nCascade sonore : chute d’eau réactive transformant le bruit en rythme par résonance contrôlée.\nExcursion : Planète ardente — Noyau Rythmique\n Brute, intense, rougeoyante : la planète ardente est l’épreuve des corps.\n On y vient pour brûler, pour plonger, pour vibrer.\nActivités :\nMarche des fréquences : traversée encadrée d’un canyon de lave tiède avec bande-son live.\nTatouage d’onde : impression temporaire sur peau de votre forme d’onde personnelle.\nRave du Néant : nuit de danse dans un dôme sans visuel, à 100 % guidée par le son.",
      "id": "VOY9"
    },
    {
      "titre": "MYRIADE — Tous les sons, tous les mondes",
      "contenu_complet": "Dates : 25 mai 2405 – 02 juin 2405\n Durée : 9 jours\n Fenêtre orbitale : alignement maximal entre les trois capitales musicales interplanétaires\n Récurrence : tous les 4 ans, lors du cycle d’harmonisation galactique\n Prix total : 2300 crédits galactiques\n Public visé : Festivaliers multiculturels, curieux sensoriels, passionnés de fusions musicales\nRésumé de l’expérience :\n Myriade, c’est la grande traversée musicale, un voyage qui réunit tous les styles, toutes les scènes, tous les peuples.\n Trois planètes. Trois énergies. Un seul but : s’abandonner à la musique, dans toutes ses formes.\n On y vient pour vivre fort, danser longtemps, et entendre tout ce qu’on n’a jamais entendu.\nCamp de base : Plénière Delta — Agora Sonora\n Ancienne planète administrative reconvertie en centre musical intergalactique, Plénière Delta est le cœur battant de la mémoire musicale humaine.\n Vous êtes logé dans des modules acoustiques isolés, avec accès direct à des archives sonores, des scènes de jam et des conférences immersives.\nActivités sur place :\nChronopiste musicale : déambulation à travers une ligne du temps sonore géante retraçant 1000 ans de musiques humaines et alien.\nTable ronde amplifiée : discussions ouvertes entre voyageurs, artistes, philosophes sonores, traduites en temps réel par IA vocale.\nConcert 360° mémoire : spectacle immersif diffusant des milliers d’extraits musicaux à 360° autour du corps.\nExcursion : Planète Hellfest — Fosse Infernale\n Cœur de feu de la scène extrême, la planète Hellfest explose de riffs, de cris et de vibrations massives.\n On y va pour transpirer, hurler, frissonner.\nActivités :\nTremblement sonore : immersion dans une salle où le sol vibre au rythme d’un live metal orbital.\nTatouage vibratoire : dessin temporaire imprimé via vibration sonore choisie.\nBataille rythmique : joute musicale entre percussionnistes venus de 12 mondes.\nExcursion : Planète Lollapalooza — Cité des Styles\n Multigenre, multiculturelle, la planète Lollapalooza est un labyrinthe de scènes flottantes, de défilés sonores et de mélanges improbables.\nActivités :\nMix itinérant : vous suivez un DJ mobile qui s’adapte aux foules en temps réel.\nDéfilé chromatique : performance dansante à thème coloré, accompagnée d’un orchestre intelligent.\nJam improvisée : montez sur scène et jouez avec des artistes IA qui s’adaptent à vous, en direct.",
      "id": "VOY10"
    },
    {
      "titre": "SOLKARRA — Héritiers du feu et du vide",
      "contenu_complet": "Dates : 10 août 2402 – 18 août 2402\n Durée : 9 jours\n Fenêtre orbitale : corridor tactique entre systèmes marginaux\n Récurrence : tous les 5 ans, lors de l’alignement des zones de tension interplanétaire\n Prix total : 2700 crédits galactiques\n Public visé : passionnés d’épopées, amateurs de tactique, explorateurs des zones de guerre passées\nRésumé de l’expérience :\n Solkarra est un voyage héroïque et brut, destiné à ceux qui cherchent le sens du combat, la mémoire des civilisations effondrées, et la noblesse perdue des résistances stellaires.\n On y traverse des mondes détruits, figés ou désertiques. Mais partout, le feu couve encore.\n Solkarra, c’est l’odyssée des survivants conscients.\nCamp de base : Ragnar — Bastion du Fer\n Sur Ragnar, tout est cendres, acier et discipline. Le Bastion du Fer est une base souterraine fortifiée, construite autour d’un ancien centre stratégique abandonné.\n Les voyageurs y vivent à la manière des anciens résistants, dans des quartiers rudimentaires mais sûrs, plongés dans la pénombre bleue.\nActivités sur place :\nManœuvres de survie : parcours tactique encadré dans les décombres, incluant orientation, gestion de crise et code de silence.\nRituel du feu lent : méditation face à une flamme constante, au rythme d’un tambour basse fréquence.\nSalle du Jugement : simulation d’un conseil de guerre participatif, où chaque décision change l’histoire.\nExcursion : Tatooine — Dunes de Verre\n Planète désertique et ancienne zone de conflit, Tatooine est aujourd’hui une terre de mémoire. Le vent y sculpte le sable en lames de verre, et les survivants y murmurent encore.\nActivités :\nMarche du crépuscule : traversée encadrée dans les dunes, jusqu’à une stèle commémorative.\nGravure solaire : création d’un symbole personnel sur plaque thermique, exposée au soleil pour durcissement.\nVeillée sans nom : nuit autour du feu avec récits anonymes et chants anciens.\nExcursion : Stark — Forteresse Oubliée\n Monde gelé, balayé par les vents ioniques, Stark était autrefois une place forte invincible. Il n’en reste que le silence... et des couloirs à explorer.\nActivités :\nExploration guidée : marche en combinaison dans les ruines du bastion nord.\nCodex gelé : lecture de fragments d’archives tactiques projetés sur la glace.\nChant des survivants : cérémonie de clôture où chacun inscrit une phrase dans le métal.",
      "id": "VOY11"
    },
    {
      "titre": "EMBERIS — Forge des mondes de feu",
      "contenu_complet": "Dates : 15 juillet 2405 – 24 juillet 2405\n Durée : 10 jours\n Fenêtre orbitale : passage optimal entre les orbites internes et externes du système volcanique\n Récurrence : tous les 7 ans, lors des pics d’activité géothermique synchronisés\n Prix total : 2500 crédits galactiques\n Public visé : explorateurs intrépides, passionnés de volcanologie spatiale, amateurs de sensations extrêmes\nRésumé de l’expérience :\n Emberis est une expédition consacrée à l’étude et à la contemplations des mondes de feu. Partout où le magma coule et où la chaleur forge la matière, vous serez au premier rang pour observer, comprendre et ressentir l’énergie primordiale du cosmos. Entre laboratoires mobiles et bivouacs incandescents, Emberis porte le nom de la braise qui ne s’éteint jamais.\nCamp de base : Planète Gazorpazorp — Cité-Métal\n Gazorpazorp, jadis désert de fer en fusion, est aujourd’hui une métropole suspendue au-dessus de lacs de lave. La Cité-Métal est construite sur pilotis thermorésistants : dortoirs modulaires en alliage blindé, passerelles vitrées surplombant les coulées, et réseaux de conduits pour extraire et étudier la lave en direct.\nActivités sur place :\nObservatoire de lave : plateforme panoramique équipée de boucliers thermiques et de caméras spectrales pour étudier la composition chimique des coulées.\nAtelier de forge gravitationnelle : façonnez un artefact métallique en lévitation, grâce à un champ gravitationnel modulé et à la chaleur d’une veine magmatique artificielle.\nBain thermoluminique : immersion rapide dans un bassin de cristaux chauffés, puis plongée en apesanteur dans une bulle de plasma régénérant.\nExcursion : Planète Spock — Arène Cendrée\n Spock, monde de poussière volcanique et de cendres lourdes, sert de terrain d’entraînement géologique.\nActivités :\nRandonnée en combinaison : traversée guidée d’un cratère fumant, avec prélèvements d’échantillons solaires.\nÉpreuve du choc thermique : passage contrôlé entre deux dômes à 1000 °C et –50 °C pour tester la résistance des matériaux et du corps.\nSpectre des reflets : observation des halos colorés produits par la lumière solaire filtrée à travers la fumée de silica.\nExcursion : Planète Eleven — Fournaise Dispersée\n Eleven abrite un réseau de foyers volcaniques isolés, parfaits pour une approche itinérante.\nActivités :\nCamp mobile : bivouac montable en 30 min, suivant le front des laves.\nCartographie thermique : drone autonome qui trace la carte des points chauds et des variations de température.\nVeillée stellaire : au cœur de la fournaise, regardez le ciel et écoutez les ondes sismiques transformées en sons, grâce à un capteur audio ultra-sensitif.",
      "id": "VOY12"
    }
  ]
}